/* Class = "NSMenu"; title = "T"; ObjectID = "522"; */
"T" = "T";

/* Class = "NSMenuItem"; title = "Quit Timing Menu Item"; ObjectID = "523"; */
"Quit Timing Menu Item" = "Timing-Menüleistenanwendung beenden";

/* Class = "NSMenuItem"; title = "Show Tracking Results"; ObjectID = "535"; */
"Show Tracking Results" = "Protokoll zeigen";

/* Class = "NSMenuItem"; title = "Launch Automatically at Login"; ObjectID = "538"; */
"Launch Automatically at Login" = "Automatisch beim Anmelden starten";

/* Class = "NSMenuItem"; title = "Total Time Spent Today"; ObjectID = "544"; */
"Total Time Spent Today" = "Gesamtzeit für heute";

/* Class = "NSMenuItem"; title = "Add Custom Activity…"; ObjectID = "549"; */
"Add Custom Activity…" = "Eigene Aktivität hinzufügen…";

/* Class = "NSMenuItem"; title = "Ask for Activity after Being Idle"; ObjectID = "551"; */
"Ask for Activity after Being Idle" = "Bei Abwesenheit nach Aktivität fragen";

/* Class = "NSMenuItem"; title = "Pause Tracking For …"; ObjectID = "554"; */
"Pause Tracking For …" = "Zeiterfassung pausieren für …";

/* Class = "NSMenu"; title = "Pause Tracking For …"; ObjectID = "555"; */
"Pause Tracking For …" = "Zeiterfassung pausieren für …";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "558"; */
"10 minutes" = "10 Minuten";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "562"; */
"30 minutes" = "30 Minuten";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "564"; */
"1 hour" = "1 Stunde";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "566"; */
"2 hours" = "2 Stunden";

/* Class = "NSMenuItem"; title = "6 hours"; ObjectID = "568"; */
"6 hours" = "6 Stunden";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "570"; */
"12 hours" = "12 Stunden";

/* Class = "NSMenuItem"; title = "1 day"; ObjectID = "572"; */
"1 day" = "1 Tag";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "574"; */
"5 minutes" = "5 Minuten";

/* Class = "NSMenuItem"; title = "Toggle Pause"; ObjectID = "576"; */
"Toggle Pause" = "Zeiterfassung fortsetzen/unterbrechen";

